<?php
/*
Template Name: Index
*/
?>
<?php get_header(); ?>

<div id="bg-mid">
    <div id="content">
        <div id="description-2">
            <p><span class="main-char">А</span>утентичный, средневековый, ресторан Rozengrāls
                распологается в центре Старой Риги в помещениях, которые уже в 1293 году упоминаются в манускриптах, как
                самый древний винный погреб и место проведення торжеств Рижской ратуши!
            </p>

            <p>
                В самом большом зале ресторана с 4-метровыми арками до сих пор находится единственный средневековый
                колодец
                Риги и фрагмент первой защитной стены, построенной в 1201 году!
            </p>

            <p>
                В 5 залах, в средневековой атмосфере мы сможем одновременно потчевать 150 гостей изысканными
                блюдами,приготовленными по старинным рецептам! Следите за жизнью ресторана и специальными предложениями.
            </p>
            <iframe width="860" height="515" src="//www.youtube.com/embed/eZdob8H6YHo" frameborder="0" allowfullscreen></iframe>

        </div>

    </div>
</div>
<?php get_footer(); ?>
